{
    "articoli": [
        {
            "title": "Un brivido caldo",
            "queriesGIF": [
                "hungry"
            ],
            "queriesFoto": [
                "food"
            ],
            "caption": "Calda, densa e decorata con deliziosi ingredienti aggiuntivi: la ___PF___1 è un piatto molto spesso sottovalutato.",
            "text": "<h2>In realtà è tutt’altro che noiosa!</h2><p> Il tempo attuale è ideale per gustarsi una bella ___PF___1. Un tempo, pensate, era considerata soltanto come ___EQ___15. L’importante infatti era ___EQ___, non importa se gustando una ___PF___1 o meno. Col passare del tempo la ___PF___1 è stata tuttavia rivalutata. Da “___EQ___15” è passata a “___EQ___”, per apparire anche sotto forma liofilizzata e soccorrere i coinquilini di un alloggio in comune, quando ad esempio tutti si sono scordati di ___EQ___. Svariate sono le possibilità di impiego, tante quanto i modi di preparazione. Che sia calda, fredda, densa, chiara o con ingredienti aggiuntivi, la ___PF___1 non solo è il ___PM___ perfetto, ma fa una bella figura anche come ___EQ___. </p><h2> Ecco la ricetta per una ___PF___1 gustosa </h2><b> Per quattro persone ci vogliono: </b><ol><li> 300 g di ___PFP___2 </li><li> 200 g di ___PFP___3 </li><li> 1 ___PF___4 </li><li> 1 spicchio di ___PM___5 </li><li> 500 g spezzatino di ___PM___6 </li><li> ___PM___7 per arrostire </li><li> ½ c.no di ___PM___ </li><li> 3 c. di ___PF___8 </li><li> 2 c. concentrato di ___PM___9 </li><li> 1½ dl di ___PM___10 </li><li> 6 dl di brodo di ___PF___11 </li><li> 1 scatoletta di ___PMP___12 </li><li> 1 dl di ___PM___13 </li><li> 4 c. ___PF___14 acidula semigrassa </li></ol><b> Ecco come fare: </b><p> Pelare le ___PFP___2 e le ___PFP___3, ­tagliare la ___PF___4 a striscioline sottili e spremere lo spicchio di ___PM___5. Tagliare a dadini le ___PFP___2 e le ___PFP___3. Infarinare lo spezzatino di ___PM___6. Scaldare il ___PM___7 per arrostire in una brasiera, rosolarvi lo spezzatino di ___PM___6 un po’ alla volta per ca. 5 min., ­salare e toglierlo. Aggiungere una noce di ___PM___7 per arrostire nella ­brasiera. Imbiondirvi la ___PF___4 e lo spicchio di ___PM___5 per ca. 5 minuti. Unire le ___PFP___2, le ___PFP___3, la ___PF___8, il concentrato di ___PM___9 e lo spezzatino di ___PM___6, salare e lasciar brevemente ­insaporire. Sfumare con il ___PM___10 e il brodo di ___PF___11, aggiungere i ___PMP___12 con il ___PM___13 e portare a ebollizione. ­Coprire e brasare a fuoco basso per circa 2 ore mescolando di tanto in tanto. Servire la ___PF___1 e guarnirla con la ___PF___14 acidula semigrassa. <b>Servire con:</b> ___PM___. <b>Indicazione:</b> la ___PF___1 è ottima anche riscaldata. <b>Suggerimento:</b> profumarla con un po’ di ___PM___ tritato finemente.</p>"
        },
        {
            "title": "Dottor ___PM___1: le 5 regole per una primavera in forma",
            "queriesGIF": [
                "fit"
            ],
            "queriesFoto": [
                "sporty"
            ],
            "caption": "Metodo infallibile garantito!.",
            "text": "<p> La primavera dovrebbe essere la stagione più piacevole dell’anno, la stagione della ripresa e della rinascita. Invece cosa succede? Succede che iniziamo con diete drastiche e dannose a base di ___PFP___4. Questi sbalzi alimentari, aggiunti al cambio di temperatura possono causare una serie di disturbi come accorgersi improvvisamente di voler ___EQ___3. Per affrontare questo malessere associato alla primavera, ci viene in aiuto il Dottor ___PM___1 con i suoi <b>5 rimedi Detox</b>: <ol> <li> <h2>Per cominciare: evitare di mangiare poco e ___EQ___7!</h2> <p>Se volete un rimedio Detox è necessario, in primis, ___EQ___7. Un’alimentazione corretta può essere un ottimo rimedio per curare la voglia primaverile di ___EQ___3 e ___EQ___7 è la cosa più consigliata. Evitate quindi le ___PFP___4 e privilegiate i ___PMP___ e i ___PMP___ integrali ricchi di vitamina B; anche le ___PMP___5 ricche di vitamina C sono ottime. Anzi, abbondare con ___PMP___5!</p> </li> <li> <h2>Ascoltare se stessi!</h2> <p>Bisogna fare attenzione ai segnali che ci invia il nostro corpo riguardo il sonno e al riposo. cercando quindi di non affaticare l’ organismo con troppe ___PFP___ al giorno! Allungandosi le ore di luce infatti, l’organismo ha bisogno di ___EQ___.</p> </li> <li> <h2>___EQ___2! ___EQ___2! e ancora ___EQ___2!</h2> <p>In primavera, ___EQ___2 dovrà diventare la priorità. ___EQ___2 è il rimedio più semplice e conveniente che esiste per porre un freno alla voglia di ___EQ___3 (e per ripulire l’organismo dalle ___PFP___4 che vi siete mangiati).</p> </li> <li> <h2>Dedicare più tempo a se stessi </h2> <p>Scegliere un momento della giornata semplicemente per ___EQ___. Provateci! </p> </li> <li> <h2>___EQ___4 ogni giorno almeno 30 minuti!</h2> <p>___EQ___4 fa bene al proprio corpo. Ma è solo un modo di fare che fa bene al nostro corpo. Ci sono numerosi modi di dire al proprio corpo che è amato, rispettato, vivo. Il miglior modo in assoluto resta fargli fare ciò per cui è stato concepito: ___EQ___. Punto.</p> </li> </ol>"
        },
        {
            "title": "Un ___PM___1 di neve alto oltre 3 metri",
            "queriesGIF": [
                "big",
                "tall",
                "snowman"
            ],
            "queriesFoto": [
                "big"            ],
            "caption": "È stato realizzato a Bironico. Gli “artisti” si sono poi divertiti a dare forma anche al proprio ___PM___2. A Novaggio c'è uno “sfidante”.",
            "text": "<p> La neve in questi mesi non è mancata. E quale passatempo migliore se non quello di realizzare un bel ___PM___1 di neve? Uno eccezionale, ad esempio, è sorto in quel di Bironico. Alto addirittura tre metri, il ___PM___1 -one ha permesso a una famiglia di fare pratica per realizzare, in seguito, un'opera ancora più ambiziosa. Ecco che, infatti, gli autori del gigante di neve hanno voluto creare anche un ___PM___2. Il risultato? Qualcosa di simile alla ___PF___. Ma non c'è solo la famiglia di Bironico con il loro bel ___PM___1 -one: un nostro lettore ci manda una foto da Novaggio di un ___PM___1 alto almeno due metri e mezzo, ci assicura. Anche da Poschiavo ci inviano le foto del loro ___PM___1 gigante: «Alto attorno ai 3 metri» ci fanno sapere Nicola, Enea e Mattia. In quella che ormai sembra essere una challenge, arriva un nuova foto di un ___PM___1 che sfiora i 3,5 metri (3,44 per la precisione), realizzato in quel di Lodano. Premio simpatia per il particolare ___PM___1 realizzato a Moghegno, alto “solo” 2,70 metri (assomiglia più a un ___PM___ che a un ___PM___1 …). «Penso che ora andrò a ___EQ___», ci informa il suo l'autore. </p>"
        },
        {
            "title": "___PM___1 fulmineo in arrivo",
            "queriesGIF": [
                "wohoo",
                "fast",
                "speedy"
            ],
            "queriesFoto": [
                "fast"            ],
            "caption": "Una neonata azienda italiana lavora a un ___PM___2 da 2040Cv",
            "text": "<p> ___PM___1 Fulmineo: difficile promettere più velocità con poche parole. È questo il nome scelto per l’ultimo ___PM___2 elettrico marchiato “made in Italy”. ___PM___1 Fulmineo è una creazione che potrebbe arrivare sul mercato già nel 2023, in soli 61 esemplari e con l’obiettivo preciso di lasciare a bocca aperta gli appassionati del settore: ___PM___1 Fulmineo infatti presenta numeri eccezionali. Sarà mosso da quattro ___PMP___ elettrici che gli conferiscono una potenza di ben 2040 Cv (!) e che sono in grado di garantire al ___PM___2 un’accelerazione mozzafiato: da 0 a 320 km/h in meno di 10 secondi. Per intenderci è come se un ___PM___ fosse in grado di ___EQ___ senza dover ___EQ___…! Ma questo è un'altro discorso… Insomma, ___PM___1 Fulmineo sarà un autentico ___PM___. Inoltre sarà in grado di percorrere ben 520 km in ciclo WLTP: un'autonomia niente male!. Ma il vero segreto di ___PM___1 Fulmineo sta nelle sue batterie “ibride” prodotte dalla partnership strepitosa tra “___PF___ Battery Energy Engineering” e “___PF___ Elektronik”: accanto alle mega–___PFP___ allo stato solido, ci saranno degli ultra-___PMP___. Il peso totale così sarà meno di 300 kg: un peso decisamente contenuto per un ___PM___2 con queste prestazioni.</p>"
        },
        {
            "title": "Perché non siamo razzisti con i ___PMP___1?",
            "queriesGIF": [
                "why"
            ],
            "queriesFoto": [
                "cute"            ],
            "caption": "Uno studio ha scoperto il criterio che regola l’amore per tutti i ___PMP___1, a prescindere dall’etnia",
            "text": "<p> Che siano di uomo, di cane o di gabbiano, i ___PMP___1 fanno tutti tenerezza e stimolano il cervello umano a ___EQ___. Il tutto senza nemmeno considerare gli elementi che, una volta cresciuti, possono essere causa di discriminazione. Questa certezza deriva dai risultati di uno studio condotto presso l'università Bicocca di Milano. La ricerca ha permesso di stabilire che il nostro cervello è programmato per avere cura dei ___PMP___1 e regolato da un meccanismo innato finalizzato a garantire protezione e salvezza dei ___PMP___1, a qualsiasi etnia appartengano. </p> <p>Non siamo razzisti nei confronti dei ___PMP___1 fino ai loro tre anni, perché i loro ___PMP___ morbidi e delicati, i loro ___PMP___ grandi e le loro ___PFP___ paffute suscitano tenerezza e stimolano l'area del cervello nella quale ha sede il circuito del piacere, che risponde con stimoli positivi. Dopo i loro tre anni, però, il cervello filtra la visione dei ___PMP___1 attraverso il metodo di riconoscimento dei propri simili appartenenti alla stessa etnia, che si chiama “___PM___ effect”. È questo il motivo per il quale gli adulti non sono razzisti con i ___PMP___1, qualunque sia la loro appartenenza etnica. </p>"
        },
        {
            "title": "Qualcuno ha visto Nini?",
            "queriesGIF": [
                "aww",
                "sad"
            ],
            "queriesFoto": [
                "animal",
                "sad"
            ],
            "caption": "Manca da casa dal 21 dicembre, il suo proprietario chiede il vostro aiuto",
            "text": "<p> Nini, piccola ___PF___1 interamente nera (tranne per pochi peli bianchi sul petto, poco visibili), manca da casa dallo scorso 21 febbraio. La piccola ___PF___1 ha quasi 9 anni, non non ha microchip né collare. Solitamente è abituata a ___EQ___. Chiunque abbia informazioni utili al suo ritrovamento può contattare il proprietario. </p>"
        },
        {
            "title": "Sempre più uomini ricorrono al ritocco del ___PM___1",
            "queriesGIF": [
                "really",
                "fat"
            ],
            "queriesFoto": [
                "surgery",
                "shock"
            ],
            "caption": "Sembra strano ma è vero. Un numero sempre maggiore di uomini si rivolge alla medicina estetica.",
            "text": "<p> Ormai da oltre due anni la percentuale degli uomini che ricorrono alla mano dell'esperto è salita dal 30 % al 70 % in confronto con il gentil sesso. Tra le richieste maggiormente effettuate vi è l'eliminazione del ___PM___1 e delle cosiddette “___PFP___ dell'amore”. Ma cosa ancora più strana è che la richiesta non proviene, come sarebbe lecito pensare, da persone in sovrappeso, bensì da coloro che pur affollando le palestre non riescono in nessun modo a realizzare il sogno di ___EQ___.</p> <p> In molti hanno già trovato la soluzione sottoponendosi al trattamento ___PF___emulsionelaser a fibra ottica! Il trattamento è una esclusiva metodica medica mini invasiva con limitatissimi rischi e ottimi risultati. In soli 90 minuti, gli accumuli di ___PM___1 localizzato vengono sciolti ed emulsionati dal calore emesso da una sofisticata apparecchiatura laser. Una volta liquido, il ___PM___1 verrà facilmente e velocemente eliminato attraverso le vie urinarie. </p> <p> <b> In pochi giorni, la netta diminuzione dell’accumulo di ___PM___1 verrà accompagnata da un importante rassodamento e ricompattamento del ___PM___! Cosa aspetti? Chiamaciiiii </b> </p>"
        },
        {
            "title": "Il ___PM___1 nei neonati",
            "queriesGIF": [
                "baby",
                "newborn"
            ],
            "queriesFoto": [
                "family",
                "DNA"
            ],
            "caption": "Quando si stabilizza il ___PM___1 nei bambini?",
            "text": "<p> Avrà le ___PFP___ della mamma o le ___PFP___ del papà? Ma soprattutto come sarà il suo ___PM___1? Il toto-neonato inizia prima ancora della nascita e tutti ipotizzano un tratto somatico saliente, a sensazione o a rigor di genetica. Il ___PM___1, però, è sicuramente tra gli aspetti più considerati dai futuri genitori, ma anche da amici e parenti. E quando il piccolo sarà lì sommerso dagli sguardi curiosi di tutti, ci si interrogherà ancora sul suo ___PM___1. Perché sino al primo anno di età nulla è certo. Se da genitori con gli occhi scuri nasce un piccolo con il ___PM___ , non c'è da gridare alla stranezza perché anche gli avi hanno la ___PF___. Infatti, un nonno con il ___PM___, avrà avuto il suo ruolo. Aspettando la definizione del ___PM___1, c'è da ricordare che ___EQ___ può far subire dei cambiamenti. Da non dimenticare che anche il ___PM___ ha un ruolo visto che schiarisce lievemente la ___PF___ e ne fa spiccare alcune sfumature.</p>"
        },
        {
            "title": "Coop richiama l’insalata",
            "queriesGIF": [
                "what",
                "weirdo"
            ],
            "queriesFoto": [
                "salad",
                "chemistry"
            ],
            "caption": "Notata la presenza di ___PF___1",
            "text": "<p>Tra le foglie di insalate contenute nel prodotto è stata rilevata la presenza di ___PF___1. Sussiste un pericolo per la salute e si raccomanda di non consumare con il prodotto. Consumare il prodotto significa correre il rischio di ___EQ___. “La vendita dei prodotti in questione è stata già bloccata e il prezzo d’acquisto verrà rimborsato”, fa sapere Coop. Gli articoli erano in vendita nei supermercati Coop e negli shop Coop Pronto. La merce già acquistata può essere riportata nei negozi, dove il prezzo di vendita sarà rimborsato con una ___PF___. </p>"
        },
        {
            "title": "C'è che si sposa la ___PF___1",
            "queriesGIF": [
                "queer",
                "sect"
            ],
            "queriesFoto": [
                "marriage",
                "certificate"
            ],
            "caption": "Oggi è possibile unirsi in matrimonio con la propria ___PF___1 e ricevere un certificato delle nozze, sul sito ___EQ___3.com. Ma si può fare anche senza.",
            "text": "<p> Matilde è la «sacerdotessa» che celebra la funzione. Sull’«altare», Elisabetta, una ___PF___1 rossa, e Marco, un trentaseienne olandese che ha deciso di sposarla. Ha scritto al sito ___EQ___3.com, ha preso in moglie Elisabetta, ricevendo il certificato di matrimonio per e-mail.</p> <p>Sì, adesso è possibile sposare la propria ___PF___1! Il portale ufficiale per le unioni umano-___PF___1 propone diverse soluzioni, a seconda del tipo di cerimonia preferita ma anche della spesa che si vuole sostenere. Ad esempio: con 1000€ ci si può sposare online e ricevere il certificato di matrimonio: è la cerimonia più semplice. 3500€ bastano invece per un matrimonio «big», e lo sposo riceve anche una t-shirt con la scritta «___EQ___4». Chi preferisce il «biggest wedding», si sposa sempre online, riceve la maglietta con la scritta «___EQ___4», il certificato e una targa decorata a mano, da appendere alla parete, per ricordare il giorno speciale. Il matrimonio con la propria ___PF___1 si può anche regalare agli amici con una comoda gift card.</p>"
        },
        {
            "title": "Viviamo nutrendoci di ___PMP___1.",
            "queriesGIF": [
                "food",
                "diet"
            ],
            "queriesFoto": [
                "air",
                "new age"
            ],
            "caption": "Il cibo non serve più, ci basta l’alimentazione a base di ___PMP___1",
            "text": "<p>Vivere senza mangiare o senza bere alimenti comuni, e nutrirsi di soli ___PMP___1 è una pratica pericolosissima dal punto di vista medico ma pare che alcuni la trovino salutare. Abbiamo incontrato ___PM___2, uno degli “___PMP___1” convinti, che ci ha spiegato in cosa consiste questa pratica.</p><p>“Sono 22 giorni che bevo solo ___PMP___1”, ci racconta, “un quarto di litro al giorno. Ma io sono al terzo livello, nel ___EQ___ e ci sono più livelli, il quarto prevede che non si provi più alcun bisogno di ___EQ___ o ___EQ___”.</p><p>___PM___2 ha 34 anni, da sei sostiene di praticare l’alimentazione ___PMP___1, ossia un tipo di dieta che si basa esclusivamente sull’assunzione di ___PMP___1 come cibo. ___PM___2 è originario di un piccolo paese nelle ___PFP___ ed è anche l’organizzatore del ___PMP___1 World Festival, un evento alla sua terza edizione, dedicato proprio a questa pratica. L’evento, come sostiene il suo organizzatore, raccoglie ogni anno un numero consistente di partecipanti, tra cui gli ___PMP___1 al quarto livello, ossia persone che dicono di mangiare solo ___PMP___1 da anni. Essere ___PMP___1 è un vero e proprio stile di vita, cercando di trovare il giusto equilibrio nell’alimentazione materiale con se stessi. Questo equilibrio è mutevole, a ogni stadio della vita può cambiare. E cambia anche da soggetto a soggetto. Bisogna ascoltare il proprio corpo. Ci sono varie manifestazioni dell’alimentazione ___PMP___1. Il livello più alto, il quattro, si può anche definire un miracolo: alcune persone si nutrono solo di ___PMP___1 per decenni.</p>"
        },
        {
            "title": "Si innamora di se stesso e si sposa da solo.",
            "queriesGIF": [
                "self love",
                "love"
            ],
            "queriesFoto": [
                "narcist",
                "married"
            ],
            "caption": "Anche se ogni tanto discute anche con se stesso, si ama a tal punto da decidere di ___PMP___.",
            "text": "<p>Era un semplice ___PM___1 single, ma solo dopo sarebbe diventato famoso come il ___PM___2 che si è sposato con sé stesso. A distanza di anni la sua vicenda, continua a far parlare e discutere. Un matrimonio curato in ogni dettaglio, con tanto di ___PF___3 nuziale, testimoni, torta e abito da cerimonia. Mancava solo la sposa e non perché fuggita all’ultimo minuto, piuttosto perché ___PM___1 è, appunto, il primo ___PM___2 a sposarsi da solo. E lo ha fatto alla grande, nel cuore de ___PF___, in un castello da favola, proprietà di ___PF___2. Lo ha deciso dopo aver sofferto parecchio per una ___EQ___ finita e che lo ha deluso. “Era il 1912, con il passare del tempo ho imparato ad ___EQ___ soprattutto me stesso e grazie alla passione che mi ha trasmesso una ___PF___ che oggi non c’è più, mi sono dedicato anche agli ___PMP___. Ho deciso di dedicare parte del mio tempo a ___PMP___”. Periodicamente ___PM___1, originario di ___PM___, organizza infatti container di ___PFP___ che invia in zone ___EQ___. I suoi quattro ___PMP___ sono tutti sposati, anche per questo motivo ___PM___1 ha deciso di trasformare la festa del suo ___PM___, in un ___PM___ a sorpresa, con se stesso. “L’ho fatto soprattutto per i miei ___PMP___. Desideravo che vedessero questo loro ___PM___ realizzato e così è stato. Si sono ___EQ___ e sono felici per me. Sanno che sono contento della mia vita e rispettano la mia ___PF___”. ___PMP___ d’eccezione sono stati i suoi ___PMP___, ben 10 (alla cerimonia ne mancavano 3) tutti seduti al tavolo accanto a lui. “Sono come dei ___PMP___ per me”. Non poteva mancare la ___PF___3 al dito e ___PM___1 l’ha scelta personalmente. “Un ___PM___, di quelli economici naturalmente”. Tra i tanti ___PMP___ e ___PMP___ non sono mancate però le ___PFP___ da parte di chi non crede nel suo ___PM___ o lo accusa di volere ___EQ___. “Qualcuno mi ha chiesto perché non divento ___PM___4 ma questo non è ciò che voglio per la mia vita. Ho le mie ___PFP___, mi piace uscire con gli ___PMP___, lavorare come ___PM___3, andare al ___PM___. Perché dovrei farmi ___PM___4?”. </p>"
        },
        {
            "title": "Babbo Natale: 10 modi per crederci più a lungo possibile",
            "queriesGIF": [
                "bye",
                "dream"
            ],
            "queriesFoto": [
                "santa",
                "family"
            ],
            "caption": "Tuo figlio comincia a dubitare dell'esistenza di Babbo Natale? Ecco 10 modi per aiutarlo a continuaree a credere nel sogno",
            "text": "<h2>1. Mostragli la ___PF___1 di Babbo Natale </h2><p> Accendi il computer e cerca ___PF___1. Mostra a tuo figlio le foto. La magia della ___PF___, dei ___PMP___ e della ___PF___ farà il resto...</p><h2> 2. Calcola il peso dei ___PMP___2 </h2><p> “Come fa Babbo Natale a portarsi sulla schiena tutti i miei ___PMP___2?” Domanda insidiosa e se non si è pronti si rischia il fallimento! Meglio essere preparati e calcolare orientativamente il peso dei ___PMP___2 in arrivo, così sarà più facile fornire una risposta convincente. </p> <h2> 3. Ricevi una ___PF___3 da Babbo Natale </h2><p> Babbo Natale avrà ricevuto la lettera con la lista dei regali? Per rassicurare tuo figlio fai finta di ricevere una ___PF___3 da Babbo Natale. </p> <h2> 4. I riti cambiano </h2> <p> Da anni ormai il rito che caratterizza l'arrivo dei regali è sempre lo stesso: i bambini devono ___EQ___ e Babbo Natale entrerà indisturbato a mettere i ___PMP___2 sotto l'albero. Ma perchè non sconvolgere tutto per una volta? Babbo Natale può ___EQ___ in un'altra stanza della casa oppure ___EQ___ prima del solito... </p> <h2> 5. Babbo Natale è un supereroe </h2><p> Non abitate in una villetta con camino, ma al quarto piano di un condominio...come fa Babbo Natale a ___EQ___? Semplice! In questa epoca super tecnologica, Babbo Natale è dotato di strumenti da vero supereroe: ___PM___, ___PMP___, ___PFP___-ventosa per arrampicarsi sugli edifici e renne super addestrate per ___EQ___. Nulla può fermarlo! </p><h2> 6. Lasciate degli ___PMP___4 </h2><p> I bambini impazziranno se Babbo Natale, nella fretta di andar via, lascerà dietro di sè dei suoi oggetti personali: un pezzo di ___PF___ oppure il suo ___PM___ sul divano... seminate ___PMP___4 e divertitevi con i bambini. </p><h2> 7. Preparategli la ___PF___5 </h2><p> Questo è lo stratagemma più tradizionale! Preparate insieme ai bambini la ___PF___5 da lasciare a Babbo Natale. Vedrete la magia nei loro occhi quando si accorgeranno che sarà sparita! </p><h2> 8. Attenzione ai travestimenti </h2> <p> Volete far travestire uno zio o un parente da ___PM___6? Attenzione perchè i bambini sono molto furbi e si accorgerebbero subito se manca qualcuno all'appello o se il ___PM___6 somiglia in modo sospetto allo zio... meglio coinvolgere un vicino di casa o un amico. </p> <h2> 9. Fai sentire le ___PFP___7 </h2> <p> La magia è assicurata se i bambini potranno sentire il suono delle ___PFP___7 da dietro la porta di casa o il grido di ___PM___: Ohohoh... </p> <h2> 10. Babbo Natale se la gode </h2> <p> Se nonostante tutto i vostri bambini sono ancora dubbiosi, si può mostrare loro una foto di Babbo Natale che si gode le ___PFP___ al mare, dopo le fatiche del Natale... </p>"
        },
        {
            "title": "Alla ricerca di alternative alla ___PF___1",
            "queriesGIF": [
                "nerd",
                "tech"
            ],
            "queriesFoto": [
                "research",
                "big bang"
            ],
            "caption": "Un gruppo tecnologico ha avviato una ricerca per la prossima generazione di ___PF___1 alternativa",
            "text": "<p>Il gruppo tecnologico Bühler ha avviato una ricerca sulla prossima generazione di ___PF___1 alternativa, annuncia un comunicato odierno. L’obiettivo è quello di sviluppare nuove tecnologie per permettere di ___EQ___ “sano e sostenibile”. Per soddisfare il fabbisogno della popolazione mondiale in crescita, entro il 2050 dovrà essere prodotto più ___PM___, precisa l’azienda nella nota. Con una domanda supplementare di 250 milioni di tonnellate di ___PFP___ l’anno, cresce la pressione per trovare alternative alla ___PF___1. Dato l’impatto ambientale del ___EQ___, c’è consenso sul fatto che l’industria debba ___EQ___. </p>"
        },
        {
            "title": "Dal «Grande ___PM___1» a «Mrs. ___PF___2», ecco i copyright che scadono nel 2021",
            "queriesGIF": [
                "creativity",
                "genius"
            ],
            "queriesFoto": [
                "writer",
                "novel"
            ],
            "caption": "Un «terremoto annuale» dalle profonde conseguenze",
            "text": "<p>Nuova vita nel 2021 per molti giganti della creatività del Novecento: a Capodanno capolavori usciti nel 1925, dal «Grande ___PM___1» di Francis Scott Fitzgerald a «Mrs. ___PF___2» di Virginia Woolf, ma anche musica di Duke Ellington, «___PM___» Waller e Irving Berlin e il classico del muto «Go ___PM___» di Buster Keaton sono entrati nel pubblico dominio. È un terremoto annuale dalle profonde conseguenze, perché permette, tra l’altro, di ___EQ___ liberamente su piattaforme web come Google Books, ma anche di dar vita a nuove ___PFP___ basate sui classici senza che i nuovi autori diventino bersaglio di cause legali. Tra le altre opere da poche ore fuori da copyright ci sono classici del cinema muto come la commedia «___PMP___ in Quarantine», il cui soggetto a 95 anni di distanza risuona stranamente attuale nei mesi del «lockdown». In musica, perdono la protezione capisaldi del jazz come «Sweet ___PF___ Brown» e brani di Ma Rainey e Bessie Smith, «l’Imperatrice del ___PM___» oltre a «___EQ___» di Irving Berlin e «___EQ___» di Lorenz Hart e Richard Rodgers. Tutti capolavori su cui il copyright era stato prorogato di altri vent’anni (da 75 a 95) nel 1998 con una legge del Congresso ribattezzata dagli scettici il «Mickey Mouse Protection ___PF___»: era stata infatti approvata dietro pressioni della Disney per tenere sotto diritti di autore fino al 2024 «___PM___ Willie», il primo film con Topolino protagonista.</p>"
        },
        {
            "title": "Rinvenuto un ___PM___1 a Pompei",
            "queriesGIF": [
                "old"
            ],
            "queriesFoto": [
                "roman"
            ],
            "caption": "La scoperta è considerata eccezionale dagli esperti",
            "text": "<p> Importante scoperta archeologica nel sito di Pompei. Un “___PM___1”, ovvero sorta di ___PF___ per la consumazione rapida di ___PFP___, è riaffiorato per intero in occasione di scavi iniziati nel 2019. Sulle pareti sono stati rinvenuti alcuni affreschi di ___PMP___2 e di una ___PF___ a cavallo, oltre che a resti di ___PMP___, a ___PFP___ e anche a vittime del ___EQ___. Come si legge sulla pagina web del sito archeologico, “Considerate l’eccezionalità delle ___PFP___ e al fine restituire la completa configurazione del ___PM___1, si è deciso di estendere il progetto e di portare a termine lo scavo dell’intero ambiente.”</p> <h2>Cosa è emerso dagli scavi</h2> <p>“In questa nuova fase di scavo sono emerse altre pregevoli scene di ___PMP___2, con rappresentazioni di ___PMP___3, probabilmente macellati. Frammenti ossei, pertinenti gli stessi ___PMP___3, sono stati inoltre rinvenuti all’interno di recipienti destinati alla vendita, come le due ___PFP___ esposte a testa in giù, pronte ad essere preparate e consumate, un ___PM___ e un ___PM___ al guinzaglio.” Sicuramente curiosa è la scoperta di un graffito dell’epoca, riportante la scritta ingiuriosa “Nicia merita solo di ___EQ___”. L’insulto era probabilmente rivolto a Nicia, forse proprietario del ___PM___1. Le scoperte sono considerate eccezionali perché è la prima volta che un ___PM___1 viene scovato per intero. Inoltre, come spiega il direttore dell’area archeologica Massimo Osanna, “è stato possibile condurre tutte le analisi che le tecnologie odierne consentono. I materiali rinvenuti sono stati, infatti, scavati e studiati sotto ogni aspetto da una squadra interdisciplinare composta da antro___PM___pologi fisici, archeo___PM___logi, archeo___PM___logi, archeo___PM___logi, geo___PM___logi e vulcano___PM___logi. I materiali saranno ulteriormente analizzati in laboratorio.”</p>"
        },
        {
            "title": "Da transgender a transpecie: ecco l’uomo ___PM___1",
            "queriesGIF": [
                "hybrid"
            ],
            "queriesFoto": [
                "transgender"
            ],
            "caption": "Se il ___PM___1 è il miglior amico dell’uomo, quale modo migliore per diventare amico di un uomo se non quello di travestirsi da ___PM___1?",
            "text": "<p>Questo devono aver pensato i membri di una comunità nel ___EQ___. La comuniità, conta circa 10mila simpatizzanti, i quali amano travestirsi e comportarsi da ___PM___1. Ne ha parlato il 20 dicembre scorso il canale nigeriano ___PM___4 che ha mandato in onda un documentario dal titolo “La vita segreta dei cuccioli di ___PM___1”. Gli uomini-___PM___1 si fingono tali per ricevere coccole dai loro padroni, farsi dare da mangiare in una ___PF___, passeggiare per le vie della città fingendo di ___EQ___, ringhiare contro le ___PFP___ moleste e assumere tutti quegli atteggiamenti che ___PM___1 conosce così bene. C’è solo un comportamento che difficilmente possiamo riscontrare nelle relazioni ___PM___1-padrone: gli uomini-___PM___1 non di rado hanno la tendenza a ___EQ___ con i loro padroni. Infatti, gli appartenenti di questa comunità di ___PM___1 estremi provengono spesso dagli ambienti ___PMP___ maschili e in particolare ___PM___. Il passo è breve dal sentirsi una ___PF___, uno ___PM___ in balia della volontà del proprio padrone, al sentirsi un ___PM___1 docile ai comandi sempre del medesimo padrone.</p>"
        },
        {
            "title": "La Crew ___PF___1 aggancia la ___PF___2",
            "queriesGIF": [
                "crew"
            ],
            "queriesFoto": [
                "space"
            ],
            "caption": "La missione di Crew ___PF___1 segna il successo della capacità dei ___PMP___4 di ___EQ___",
            "text": "<p>La capsula della Crew ___PF___1 si è agganciata al modulo ___PF___2 della stazione ___PF___3. Lanciata da ___PM___ di ___PM___ il 16 novembre, la Crew ___PF___1 è arrivata alla stazione ___PF___3 dopo un viaggio di 27 ore e mezzo. A bordo il capitano ___PM___, l'assistente ___PM___ e la vice ___PF___. Attualmente sono in corso le operazioni per l’apertura delle ___PFP___, al termine delle quali l’equipaggio della Crew potrà incontrare quello della stazione ___PF___3, con il comandante ___PM___ e l'amico ___PM___, veri e prori ___PMP___4. La missione comprenderà anche ___EQ___ e ___EQ___. </p>"
        },
        {
            "title": "Successo della fecondazione artificiale per i ___PMP___1",
            "queriesGIF": [
                "fertilization"
            ],
            "queriesFoto": [
                "lab"
            ],
            "caption": "Le popolazioni di ___PMP___1 della prima sperimentazione avviata nel 2016 in Australia sono sulla buona strada per riprodursi",
            "text": "<p> Le popolazioni di ___PMP___1 della prima sperimentazione di ‘fecondazione in vitro’ (Ivf), avviata nel 2016 in Australia, non sono soltanto sopravvissute a recenti eventi di sbiancamento, ma sono sulla buona strada per riprodursi e moltiplicarsi il prossimo anno. La tecnica di recupero sviluppata dal “___PMP___1 Ecology Research Centre” della Southern Cross University del Queensland, comporta la raccolta di sperma e ovuli di ___PMP___1 durante l’annuale riproduzione di massa. Dopo aver coltivato le larve in speciali recinzioni per circa una settimana, gli scienziati guidati dal direttore del Centro di ricerca Peter Harrison, le hanno distribuite in parti lunghe le aree ormai prive di ___PMP___1 vivi. Gli studiosi hanno usato la tecnica presso Heron Island, al largo della costa centrale del Queensland, dove più di 60 ___PMP___1 hanno dato inizio alla prima popolazione riprodotta grazie alla tecnica di Ivf. “Questo dimostra che la tecnica di recupero delle larve funzione come previsto e che potremo coltivare ___PMP___1 anche molto grandi da larve microscopiche entro pochi anni”, ha scritto Harrison sul sito dell’Università dopo una visita al sito di riproduzione all’inizio di dicembre. I nuovi ___PMP___1 variano in diametro, da pochi centimetri alla grandezza di un piatto da tavola, e sono in buona salute, nonostante un evento di sbiancamento che ha colpito l’area di Heron Island lo scorso marzo. </p>"
        },
        {
            "title": "Trasporto eccezionale per un ___PM___1",
            "queriesGIF": [
                "highway"
            ],
            "queriesFoto": [
                "truck"
            ],
            "caption": "Il camionista alla guida rivela il motivo",
            "text": "<p> Non è di certo passato inosservato agli utenti dell’autostrada A1 il grosso camion che giovedì scorso circolava tra Berna e Winterthur con a bordo un carico del tutto insolito. Sul rimorchio del mezzo pesante era infatti presente un ___PM___1. Il motivo? Caricare un ___PM___1 sul proprio mezzo pesante vuole rappresentare il fatto che ai conducenti non piace ___EQ___. A confermarlo è stato lo stesso camionista alla guida dell’autotreno sull’A1. «Avevo ancora spazio disponibile», ha affermato scherzosamente. E aggiungendo: «Ne avevo già visti su altri camion. Quando ho ricevuto il ___PM___1 da un collega ho deciso di fare lo stesso. È stata la prima volta», ha raccontato, sottolineando inoltre che “Bobby” (il soprannome di ___PM___1) era correttamente assicurato al rimorchio. </p>"
        },
        {
            "title": "Riceve in faccia una ___PF___1 e causa un incidente",
            "queriesGIF": [
                "boom",
                "slap"
            ],
            "queriesFoto": [
                "accident"
            ],
            "caption": "Un conducente di un camion, colpito al volto da una ___PF___1, ha sbandato provocando lo scontro con un'automobilista",
            "text": "<p> L'incidente è avvenuto a Sciaffusa, in Svizzera, e ha una dinamica singolare: il conducente di un camion è stato colpito al volto da una ___PF___1, lanciatagli da una persona attraverso il finestrino aperto. A causa del colpo ricevuto, il conducente ha sterzato bruscamente, e l'auto che lo seguiva non ha potuto evitare l'impatto. Fortunatamente nessuno è rimasto ferito. La Polizia è sulle tracce dell'ignoto teppista “lanciatore di ___PF___1”. </p>"
        },
        {
            "title": "Otto consigli in caso ti dovessi trovare faccia a faccia con un ___PM___1 in casa",
            "queriesGIF": [
                "advise",
                "superhero",
                "fear"
            ],
            "queriesFoto": [
                "fear"
            ],
            "caption": "Gli esperti sconsigliano di fare l'eroe e di essere eccessivamente scontrosi. Vediamo nel dettaglio cosa fare quando accade",
            "text": "<p> Trovarsi faccia a faccia con un ___PM___1 non è un'esperienza sicuramente piacevole. Eppure dobbiamo prendere atto che possa essere uno scenario verosimile al quale dover fare fronte un giorno. Proprio per questo farsi trovare pronti è necessario per limitare i danni e garantire l'incolumità nostra e della nostra famiglia. Abbiamo raccolto i consigli di esperti sui comportamenti da attuare in caso di visite indesiderate nella nostra abitazione da parte di un ___PM___1.</p> <ol> <li> <h2> Non fare l'eroe</h2> <p>Affrontare un ___PM___1 di petto non è una buona idea. Non sappiamo cosa abbiamo davanti ai nostri occhi, non conosciamo il suo indice di aggressività. Sicuramente il ___PM___1 avrà paura, almeno quanta ne abbiamo noi: mantenersi calmi e decisi è la scelta migliore.</p> </li> <li> <h2> Assicurati che il ___PM___1 sia uscito</h2> <p>Se al rientro a casa trovate la porta aperta non entrate mai; non fatevi prendere dall'impulso di sorprendere il ___PM___1 con le mani nel sacco: un ___PM___1 sorpreso e messo alle strette potrebbe diventare aggressivo.</p> </li> <li> <h2> Non usare ___PFP___2, nemmeno finte </h2> <p>Se messo di fronte alla minaccia di conseguenze estreme il ___PM___1 reagirà con la stessa moneta. Molti fanno l'errore di impugnare ___PFP___2 finte o giocattolo per spaventare il ___PM___1. Se però anche lui dovesse essere in possesso di ___PFP___2, saranno più i danni che i benefici di questa pratica. </p> </li> <li> <h2>Ascolta</h2> <p>Quando chiami le Forze dell'ordine, cerca di capire, rimanendo a debita distanza, se il ___PM___1 è solo e che cosa sta facendo (se ad esempio sta per ___EQ___, o per ___EQ___, eccetera...).</p> </li> <li> <h2>Chiuditi in una stanza</h2> <p>Il ___PM___3 perfetto è quello in cui non si incontra nessuno durante l'operazione. Per questo se un ___PM___1 dovesse entrare in casa tua non perderà tempo per entrare in una stanza in cui sa che ci sono persone. Chiuditi a chiave e impugna un ___PM___!.</p> </li> <li> <h2>Chiama le Forze dell'ordine </h2> <p>Alle Forze dell'ordine servono poche informazioni ma chiare: nome e cognome, indirizzo esatto, cosa sta succedendo, persone coinvolte, ma sopratutto, come sta avvenendo il ___PM___3. Non perdere tempo nell'urlare o nel ___EQ___. Gli esperti consigliano di ___EQ___, magari imparando a memoria le ___PFP___. Questo aumenta anche l'autocontrollo, un atteggiamento fondamentale per gestire scenari concitati come questo.</p> </li> <li> <h2>Prevenzione, prevenzione, prevenzione</h2> <p>Una ricerca della North Carolina University ha dimostrato che il ___PM___3 nel 65% dei casi non è pianificato. Questo vuol dire che il ___PM___1 spesso sceglie di entrare nelle abitazioni in poco tempo, nella maggior parte dei casi in qualche ora. La prima impressione è quello che conta dunque: dotarsi di una ___PF___ o di un ___PM___ scoraggia i ___PM___1 nel 46%, un ___PM___ nel 42%.</p> </li> <li> <h2>Aspettati che il ___PM___1 tornerà di nuovo</h2> <p>Essere visitati da un ___PM___1 una volta vuol dire purtroppo esporsi a un ___PM___3 futuro: il ___PM___1 d'appartamento tende a tornare là dove ha già colpito, proprio perché conosce l'area d'azione e ha una stima delle ___PFP___ della vittima: per questo non bisogna mai sentirsi 'vaccinati' da un ___PM___3. Farsi trovare pronti diventa dunque fondamentale per garantire a noi e e ai nostri cari una bella ___PF___ .</p> </li> </ol>"
        }
    ]
}